[
  {
    "id": 12906258,
    "link": "https://www.banki.ru/services/responses/bank/response/12906258/",
    "date": "2026-02-11",
    "title": "Отзыв",
    "text": "Оформлял дебетовую карту Газпробанка, через мобильное приложение.\n\nЗаявку подал онлайн, всё понятно и без лишних вопросов, доставку карты я выбрал на удобные для меня дату и время. \n\n11.02.2026 представитель банка связалась со мной....",
    "rating": "5"
  },
  {
    "id": 12901981,
    "link": "https://www.banki.ru/services/responses/bank/response/12901981/",
    "date": "2026-02-10",
    "title": "Новый паспорт",
    "text": "<p>Поменял паспорт, новый паспорт в банк не подавал. В связи с этим произошла блокировка счетов. Как всегда нужно было срочно перевести деньги на карту , в банк возможности дойти не было так как находится далеко от дома. Обратилась в чат банка. Оператор в течение 15 мин поменял всю необходимую информацию и в банк не нужно было идти-очень удобно и быстро. Счет разблокировали. Спасибо за оперативность помогли в трудной ситуации.</p>",
    "rating": "5"
  },
  {
    "id": 12901491,
    "link": "https://www.banki.ru/services/responses/bank/response/12901491/",
    "date": "2026-02-10",
    "title": "502 Bad Gateway",
    "text": "Оформление и доставка дебетовой карты прошли максимально быстро и удобно. Заявку подал онлайн — всё понятно и без лишних вопросов, выбрал удобное место и время для получения. Пропустил звонок от курьера и подумал, что доставку уже перенесут на...",
    "rating": "5"
  },
  {
    "id": 12901293,
    "link": "https://www.banki.ru/services/responses/bank/response/12901293/",
    "date": "2026-02-10",
    "title": "Слова благодарности сотруднику банка!",
    "text": "<p>Привозила карту банка милая приятная и общительная девушка,быстро подписали бумаги ,что было нужно все объяснила доступно и понятно,проконсультировала про акции и выгодные предложения банка,быстро активировали карту! Встречей и обслуживанием полностью доволен! Спасибо вам Ш-ер Наталья А.!</p>",
    "rating": "5"
  },
  {
    "id": 12901088,
    "link": "https://www.banki.ru/services/responses/bank/response/12901088/",
    "date": "2026-02-10",
    "title": "Бесконечная благодарность",
    "text": "Я стала жертвой мошенников и перевела деньги за оплату тура неизвестному лицу. Написала заявление в банк на оспорение операции и в полицию. В банке мое обращение взял в работу отдел по работе с претензиями и обращениями клиентов, а именно А-ва...",
    "rating": "5"
  },
  {
    "id": 12900851,
    "link": "https://www.banki.ru/services/responses/bank/response/12900851/",
    "date": "2026-02-09",
    "title": "Не закрыли кредитную карту и требуют заплатить комиссию",
    "text": "В ноябре 2024 года оформи л кредитную карту Юнион пэй, через какое-то время она перестала работать за границей так как ввели санкции, мне Сообщили что можно пользоваться картой в России, далее я погасил задолженность и решил закрыть счет, в...",
    "rating": "1"
  },
  {
    "id": 12900501,
    "link": "https://www.banki.ru/services/responses/bank/response/12900501/",
    "date": "2026-02-09",
    "title": "Благодарю",
    "text": "<p>Хочу выразить благодарность, представителю банка Виктору. Сотрудник несколько раз приезжал ко мне: один раз у меня отсутствовал паспорт на встрече, на второй встрече выяснилось, что я написал дату рождения с ошибкой, карту получилось принять, только на третий раз. Благодарю Виктора за терпение и что подсказал , как исправить ошибку , чтобы не ездить в Пермь, для получения карты. Также карту мне привез раньше на 2 дня, чем была назначена доставка в Краснокамске после основного рабочего дня в Пермь. На встрече представитель помог активировать карту, рассказал подробно, как пользоваться кэшбэком и как подключиться к акции с кэшбэком на Супермаркеты.</p>",
    "rating": "5"
  },
  {
    "id": 12899862,
    "link": "https://www.banki.ru/services/responses/bank/response/12899862/",
    "date": "2026-02-09",
    "title": "Дебетовая карта",
    "text": "<p>Заказала на сайте дебетовую карту в четверг 04.02.2026.на следующий день мне позвонила представитель,договорились о встрече.весь следущий день поздно вечером звонит,ругается трехэтажным матом с какими то людьми о разгрузке.потом называет меня не моим именем и сообщает,что не приедет.перенесла на понедельник.прошла половина понедельника,а звонка,предупреждения от некомпетентной особы нет.</p>",
    "rating": "1"
  },
  {
    "id": 12899382,
    "link": "https://www.banki.ru/services/responses/bank/response/12899382/",
    "date": "2026-02-08",
    "title": "502 Bad Gateway",
    "text": "Сегодня при снятии (попытке снять свои деньги) с карты в банкомате \"Газпробанка\" мне отклонили операцию, написав на экране, что подозрение мошенничестве, и заблокировали карту вместе с деньгами. 300000 рублей заблокировали. А мне лететь в две...",
    "rating": "1"
  },
  {
    "id": 12898481,
    "link": "https://www.banki.ru/services/responses/bank/response/12898481/",
    "date": "2026-02-08",
    "title": "Самый ужасный банк в обслуживании",
    "text": "Самый ужасный/ не гибкий банк Росии и крупнейшей десятки. Мобильное приложении убогое. В поддержке сидят не обученные специалисты, которые не могут ответить на реальные вопросы. Постоянные обманы клиентов.повышенный кэшбэк в категории дом и ремонт...",
    "rating": "2"
  },
  {
    "id": 12898275,
    "link": "https://www.banki.ru/services/responses/bank/response/12898275/",
    "date": "2026-02-08",
    "title": "Граждане, бегите из этого банка, если хотите, чтобы ваши деньги были целы! Долго объяснять, но это кошмарный банк!",
    "text": "В Газпромбанке  решила открыть вклад , но  так как договоры в банке пишут мелкими буквами, я 6 января открываю счет на 5000рублей, смотрю все нормально, пишут, что счет открыт, можно снимать и пополнять счет, я успокоилась и положила на следующий...",
    "rating": "1"
  },
  {
    "id": 12898259,
    "link": "https://www.banki.ru/services/responses/bank/response/12898259/",
    "date": "2026-02-08",
    "title": "Как Газпромбанк получает млрд на деньгах граждан РФ",
    "text": "09.01.26 ГПБ заблокировал карты, я сразу предоставила подтверждающие документы, предварительно проконсультировавшись с юристов.на сайте банка написано, что ответ получу в течении 15 рабочих дней, банк не обязан информировать о причине блокировки и...",
    "rating": "1"
  },
  {
    "id": 12897965,
    "link": "https://www.banki.ru/services/responses/bank/response/12897965/",
    "date": "2026-02-07",
    "title": "Блокировка карты",
    "text": "Заказал, дебетовую карту Газпромбанк а на сайте, карту доставил курьер, активировать карту вместе с представителем банка не удалось. \n\nВ офисе банка просидел в очереди около 30 минут, сказав сотрудникам что нужно активировать карту, но так и не...",
    "rating": "1"
  },
  {
    "id": 12897890,
    "link": "https://www.banki.ru/services/responses/bank/response/12897890/",
    "date": "2026-02-07",
    "title": "Выбираю услуги по программе лояльности Газпромбанка",
    "text": "Изучала возможности своей дебетовой карты, и решила навести справки по условиям кешбека - меня заинтересовал 4 уровень в 6%  по категориям кешбека при наличии 120 000 рублей на карте в качестве остатка. \n\nЗа интересующими меня вопросами - а их у...",
    "rating": "5"
  },
  {
    "id": 12897362,
    "link": "https://www.banki.ru/services/responses/bank/response/12897362/",
    "date": "2026-02-07",
    "title": "Помощь при открытии вклада",
    "text": "К началу февраля , у меня скопилась небольшая сумма денег. Но , так как эти деньги могут понадобиться в любой момент, то лучшее решение открыть краткосрочный вклад . Понадобились деньги , вклад досрочно закрыл , потери невелики , нет продлил , и...",
    "rating": "5"
  },
  {
    "id": 12897228,
    "link": "https://www.banki.ru/services/responses/bank/response/12897228/",
    "date": "2026-02-07",
    "title": "Премиальное обслуживание",
    "text": "Много лет являюсь премиальным клиентом Газпромбанка. В последнее время сплошное разочарование:\n1. Страховку для путешествий удаленно теперь оформить не могут, только в офисе.\n2. При расчете суммы накоплений вдруг перестали учитывать договоры...",
    "rating": "2"
  },
  {
    "id": 12897162,
    "link": "https://www.banki.ru/services/responses/bank/response/12897162/",
    "date": "2026-02-07",
    "title": "Лучшая чат-поддержка",
    "text": "7 февраля написал в чат банка, т.к. видел где-то, что их подписка для повышенного кешбэка может быть бесплатной, но не разобрался в условиях. Сразу же подключилась оператор Юлия и не только рассказала об условиях, но и подтвердила, что именно в...",
    "rating": "5"
  },
  {
    "id": 12897091,
    "link": "https://www.banki.ru/services/responses/bank/response/12897091/",
    "date": "2026-02-06",
    "title": "403 Forbidden",
    "text": "Уже некоторое время пользуюсь картами Газпромбанка. Невероятно удобно. Комфортно, понятно и без скрытых условий.\nОчень благодарна Максиму, представителю, что подстроился под мой график, помог активировать карту и ответил на все вопросы, прояснил...",
    "rating": "5"
  },
  {
    "id": 12896844,
    "link": "https://www.banki.ru/services/responses/bank/response/12896844/",
    "date": "2026-02-06",
    "title": "403 Forbidden",
    "text": "Заказала карту мир на дом,  утром позвонил сотрудник из банка и напомнили о доставке, договорились по времени. Сотрудник банка Артем привез карту, помог активировать карту показал опции в мобильном приложении, рассказал о предложениях банка...",
    "rating": "5"
  },
  {
    "id": 12896068,
    "link": "https://www.banki.ru/services/responses/bank/response/12896068/",
    "date": "2026-02-06",
    "title": "403 Forbidden",
    "text": "Отличный банк выгодные условия, без подводных камней. радует что ещё остались такие банки.\nМожно снимать и ложить деньги в любом банкомате, большие кэшбэки.\n\nВпервые решила попробовать этот банк и уже осталась довольна.\nСпасибо большое...",
    "rating": "5"
  },
  {
    "id": 12896009,
    "link": "https://www.banki.ru/services/responses/bank/response/12896009/",
    "date": "2026-02-06",
    "title": "403 Forbidden",
    "text": "Плохой банк. \nУже два раза сорвали доставку простой дебетовой карты. \nНакануне дня доставки звонит доставщик и назначает время доставки. \nМне звонили вчера и назначили доставку на сегодня с 9:00 до 11:00. Я изменил все свои планы и подготовился...",
    "rating": "1"
  },
  {
    "id": 12895792,
    "link": "https://www.banki.ru/services/responses/bank/response/12895792/",
    "date": "2026-02-06",
    "title": "403 Forbidden",
    "text": "Являюсь клиентом Газпромбанка много лет и с каждым годом качество обслуживания ухудшается. Опишу крайнюю ситуацию которая собственно и подвела меня к написанию этого отзыва. \n\nВ связи с окончанием срока действия карты столкнулся с рядом...",
    "rating": "1"
  },
  {
    "id": 12895718,
    "link": "https://www.banki.ru/services/responses/bank/response/12895718/",
    "date": "2026-02-06",
    "title": "403 Forbidden",
    "text": "Здравствуйте, не связывайтесь с этим банком, если дороги вам ваши нервы. Крупную сумму денег вывести крайне проблематично. Приложение сразу начинает подвисать и через пару минут выдается сообщение \"Попробуйте в следующий раз\". Приложение...",
    "rating": "2"
  },
  {
    "id": 12895600,
    "link": "https://www.banki.ru/services/responses/bank/response/12895600/",
    "date": "2026-02-06",
    "title": "403 Forbidden",
    "text": "Я пользовалась кредитной картой Газпромбанка, всегда пользовалалсь льготным периодом, всегда вносила нужную сумму для льготкого периода, НО сейчас мне пришла выписка, где ыли начислены проценты, позвонив в банк, мне сощили, что я не внесла сумму...",
    "rating": "1"
  },
  {
    "id": 12894661,
    "link": "https://www.banki.ru/services/responses/bank/response/12894661/",
    "date": "2026-02-05",
    "title": "403 Forbidden",
    "text": "По моему запросу на оформление дебетовой карты ГАЗПРОМБАНКА приехал в заранее согласованное и удобное для меня время представитель Банка Ф-ин Андрей А.\n Процесс получения дебетовой карты прошел чётко, Ф-ин А.А. проявил компетентность и...",
    "rating": "5"
  },
  {
    "id": 12894280,
    "link": "https://www.banki.ru/services/responses/bank/response/12894280/",
    "date": "2026-02-05",
    "title": "403 Forbidden",
    "text": "Добрый день, получила дебетовую карту, встреча была назначена на 05.02.2026, на 12:00. Встреча прошла быстро, буквально минут за 10-15. На встрече Ксения помогла активировать карту, установить пинкод и проверить ее на работоспособность. На все...",
    "rating": "5"
  },
  {
    "id": 12894125,
    "link": "https://www.banki.ru/services/responses/bank/response/12894125/",
    "date": "2026-02-05",
    "title": "403 Forbidden",
    "text": "Сегодня 05.02.2026 время: 9:01 \nситуация в офисе: г. Самара, ул. Ново-Садовая 106 к 1\n\nПросто ужасное отделение банка! \nСитуация: Пришла оформить дебетовую карту, сотрудник банка ОБМАНУЛА меня, сказав, что дебетовую карту нельзя оформить без...",
    "rating": "1"
  },
  {
    "id": 12893885,
    "link": "https://www.banki.ru/services/responses/bank/response/12893885/",
    "date": "2026-02-05",
    "title": "403 Forbidden",
    "text": "Пытался закрыть через мобильное приложение на iOS 02.02.2026г. накопительный счет «Ежедневная выгода». Приходили сообщения что в течении нескольких минут счет не будет отображаться на экране приложения, прошли сутки счет так и не закрылся....",
    "rating": "2"
  },
  {
    "id": 12893687,
    "link": "https://www.banki.ru/services/responses/bank/response/12893687/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Непрофессионализм сотрудников банка. Произошла вопиющая ситуация. Банкомат съел деньги, обратился за помощью к сотрудникам банка, встретил начальника отделения, сказала брать талон и ждать, только через 40 минут был принят специалистом банка...",
    "rating": "1"
  },
  {
    "id": 12893640,
    "link": "https://www.banki.ru/services/responses/bank/response/12893640/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Хочу поблагодарить Алексея - выездного представителя Газпромбанка в г. Иваново. Заказал дебетовую карту , встреча была 04.02.2026 в 13:00 . Алексей подробно рассказал про все преимущества карты в сравнении с другими банками , объяснил все четко и...",
    "rating": "5"
  },
  {
    "id": 12893136,
    "link": "https://www.banki.ru/services/responses/bank/response/12893136/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Заказала карту мир на дом, накануне и утром позвонили из банка и напомнили о доставке. Сотрудник банка И-ов Артем принес карту, подключил объяснил и активировал карту и опции, рассказал о предложениях банка, ответил на все вопросы вежливо и...",
    "rating": "5"
  },
  {
    "id": 12893051,
    "link": "https://www.banki.ru/services/responses/bank/response/12893051/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "улеглись эмоции и прошли праздники, пришло время отдать должное за 3х месячный квест предоставленный отделением Газпромбанк г. Владивосток БЦ Динас​Улица Уборевича, 5а​1 этаж.\n\nначать надо с того, что некий банк заблокировал мне карту по ст 115...",
    "rating": "1"
  },
  {
    "id": 12892830,
    "link": "https://www.banki.ru/services/responses/bank/response/12892830/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Я являюсь премиальным клиентом Газпромбанка. В январе 2026 года выполнил условия 4 уровня кэшбэка (6%), включая поддержание среднемесячного остатка на счете карты, 120 000 ₽. Эти средства держал без процентов, потеряв альтернативный доход.\n\nЗа...",
    "rating": "1"
  },
  {
    "id": 12892780,
    "link": "https://www.banki.ru/services/responses/bank/response/12892780/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Доброго времени суток! Никому не советую связыватся с Газпромбанком и участвовать в их акциях ! В ноябре 2025 -Зарегистрировалась в акции \"100 % кешбэк за покупки в Супермаркетах \" и подтвердила участие в приложении. Специально перед этим, ещё раз...",
    "rating": "1"
  },
  {
    "id": 12892704,
    "link": "https://www.banki.ru/services/responses/bank/response/12892704/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Значится, как выходит из заголовка, списали деньги за подписку через овердрафт. Начну с того, что я пользуюсь услугами множества банков, при этом Газпромбанк единственный банк, где я втречал овердрафт по дебетовой карте. Обычно же оно как: нет...",
    "rating": "1"
  },
  {
    "id": 12892573,
    "link": "https://www.banki.ru/services/responses/bank/response/12892573/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Заказала дебетовую карту Газпромбанка. Встрача с представителем была запланирована на 04.02.2026 г. Представитель заранее позвонил, уточнил детали. Когда представитель приехал, для оформления карты сфотографировал меня с картой, паспорт и начал...",
    "rating": "1"
  },
  {
    "id": 12892423,
    "link": "https://www.banki.ru/services/responses/bank/response/12892423/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Не пожалел время из принципа, просто может кому пригодится. \nВ прошлом месяце я подключил подписку исключительно для того, чтобы поменять бонусные баллы по курсу 1к1, но, оказалось, что курс 1к1 будет действовать только со следующего месяца, при...",
    "rating": "1"
  },
  {
    "id": 12892178,
    "link": "https://www.banki.ru/services/responses/bank/response/12892178/",
    "date": "2026-02-04",
    "title": "403 Forbidden",
    "text": "Консультировался по поводу акции \"приводи друзей\" в соц.сетях сегодня, 04.02.2026.\nСпросил:\n-можно ли принять участие в акции\n-в рублях ли кэшбэк\n-на какую сумму надо купить,чтобы получить кэшбэк\n-сколько получим\n-когда будет кэшбэк \n\nМне...",
    "rating": "5"
  },
  {
    "id": 12891850,
    "link": "https://www.banki.ru/services/responses/bank/response/12891850/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "Настоящим сообщаю о факте ненадлежащего обслуживания со стороны сотрудника Газпромбанка — И-вой Марии, работающей в отделении по адресу: г. Москва, ул. Профсоюзная, д. 104. Инцидент произошёл 3 февраля 2026 года ориентировочно в 12:30\n\nЯ...",
    "rating": "1"
  },
  {
    "id": 12891355,
    "link": "https://www.banki.ru/services/responses/bank/response/12891355/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "В первый раз в жизни столкнулся с таким обманом в банке.\nВ офисе в Уфе, Ленина 5/4, мне отказались открыть дебетовую карту без всучения дополнительных условий, а именндо обязательно открыть кредитную карту или платную услугу в виде страхования от...",
    "rating": "1"
  },
  {
    "id": 12891346,
    "link": "https://www.banki.ru/services/responses/bank/response/12891346/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "Заказал карту на дом. Из Газпромбанка. Привезли оперативно, представитель позвонил утром и обговорил со мной детали встречи. Быстро все оформили и подписали нужные документы. Спасибо большое представителю за показ как пользоваться приложением, что...",
    "rating": "5"
  },
  {
    "id": 12891301,
    "link": "https://www.banki.ru/services/responses/bank/response/12891301/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "Обратил внимание на то, что в личном кабинете отображаются транзакции за списание какой-то страховки, начиная с января. Обратился в отделение - там посоветовали написать в поддержку в чате.\nНаписал, расторг договор страхования, но возврат средств...",
    "rating": "1"
  },
  {
    "id": 12891081,
    "link": "https://www.banki.ru/services/responses/bank/response/12891081/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "Заказала карту Газпром банка на 03.02.2026 но так получилось что вызвали на работу. сотрудник банка Рафаэль смог приехать по другому адресу прийти ко мне на работу и выдать карту. Встреча прошла хорошо. сотрудник настроил приложение и помог...",
    "rating": "5"
  },
  {
    "id": 12890987,
    "link": "https://www.banki.ru/services/responses/bank/response/12890987/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "Заказала карту онлайн. На сегодня 03.02.2026г. была назначена встреча с представителем банка.\n О доставке карты договорились заблаговременно, по предварительному звонку сотрудника. Выбрали удобное для меня время, что очень порадовало))) На...",
    "rating": "5"
  },
  {
    "id": 12890955,
    "link": "https://www.banki.ru/services/responses/bank/response/12890955/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "1 февраля впервые стала премиальным клиентом в ГПБ и столкнулась с безобразной  премиальной поддержкой. Меня разные специалисты консультировали не правильно, диаметрально противоположно, приходилось требовать старшего специалиста, чтобы...",
    "rating": "2"
  },
  {
    "id": 12890808,
    "link": "https://www.banki.ru/services/responses/bank/response/12890808/",
    "date": "2026-02-03",
    "title": "403 Forbidden",
    "text": "Заказала премиальную карту Газпром банка .\nПонравилось быстрое оформление на сайте и моментальная доставка уже на следующий день.  Доставка была назначена с 9:00 до 18:00.Представитель банка связалась около 9 часа утром и сообщила о примерном...",
    "rating": "5"
  },
  {
    "id": 12889819,
    "link": "https://www.banki.ru/services/responses/bank/response/12889819/",
    "date": "2026-02-02",
    "title": "403 Forbidden",
    "text": "Нужно было открыть вклад на выгодных условиях. Проверил ставки в разных банках, больше всего понравились ставки в Газпромбанке. заказал карту на дом, через представителя банка. очень удобная опция. представитель приехал в оговоренное время. в...",
    "rating": "5"
  },
  {
    "id": 12889761,
    "link": "https://www.banki.ru/services/responses/bank/response/12889761/",
    "date": "2026-02-02",
    "title": "403 Forbidden",
    "text": "В отзыве сразу 2 негатива по одному же вопросу - обмену валюты:\n1) В Приложении Газпромбанка указан график работы и обмена валюты отделений. Поверил приложению, пошел в субботу, 31.01.26, в мороз, менять доллары в нужное отделение (Воронеж...",
    "rating": "2"
  },
  {
    "id": 12888961,
    "link": "https://www.banki.ru/services/responses/bank/response/12888961/",
    "date": "2026-02-02",
    "title": "403 Forbidden",
    "text": "Сегодня была назначена встреча с представителем банка. Ко мне приехал сотрудник и представился как Владислав. Представитель вошел в ситуацию и попытался побыстрее произвести выдачу. Кратко рассказал про саму карту, дополнительные продукты и как в...",
    "rating": "5"
  },
  {
    "id": 12888049,
    "link": "https://www.banki.ru/services/responses/bank/response/12888049/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Дома была копилка, так как она была уже заполнена, решила положить деньги на счет. Зашли в банкомат Газпромбанка в г. Новый Уренгой в ТЦ Гудзон (Подшибякина 1/2а). Купюр было много, моей ошибкой было не посчитать их  дома, чтобы конкретно знать всю...",
    "rating": "1"
  },
  {
    "id": 12887984,
    "link": "https://www.banki.ru/services/responses/bank/response/12887984/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Добрый день! Являясь зарплатным клиентом данного банка, мне было удобно копить деньги посредством открытия вкладов. В январе, при достижении необходимой суммы на вкладах,а так же наличии акции на марку авто, решаюсь поехать в автосалон. При этом...",
    "rating": "1"
  },
  {
    "id": 12887850,
    "link": "https://www.banki.ru/services/responses/bank/response/12887850/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Ужасное обслуживание в банке, длительное ожидание неполноценного и навязчивого бота, длительное и умопомрачительное ожидание оператора в чате и в режиме телефонных переговоров, некорректная информация сотрудников, предоставление недостоверной...",
    "rating": "1"
  },
  {
    "id": 12887795,
    "link": "https://www.banki.ru/services/responses/bank/response/12887795/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Здравствуйте! На днях произошла ситуация: мне перевели некую сумму денег, после которой банковская система временно ограничила переводы и написала, мол надо ждать звонка специалистов. Специалисты не объявились ДО СИХ ПОР! Никто мне не звонил. Кроме...",
    "rating": "1"
  },
  {
    "id": 12887727,
    "link": "https://www.banki.ru/services/responses/bank/response/12887727/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "В январе 2026 года решил воспользоваться программой кешбека данного банка. Было заявлено  что при среднемесячном остатке 120000 рублей и более мне будет начислятся кешбек по ставке 6% в выбранных категориях. \n\n1 февраля я зашел в мобильное...",
    "rating": "1"
  },
  {
    "id": 12887591,
    "link": "https://www.banki.ru/services/responses/bank/response/12887591/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Есть кредитная карта от Газпромбанка, пользуюсь давно, совершала только покупки. Обратилась в чат в социальной сети, чтобы узнать будет ли действовать льготный период на снятие наличных или переводы.Написала я 1 февраля примерно пол 3. Ответ от...",
    "rating": "5"
  },
  {
    "id": 12887510,
    "link": "https://www.banki.ru/services/responses/bank/response/12887510/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Какой-то кошмар, потеряла пол входного дня, а проблема так и не решена. Заблокировали перевод, связалась с оператором, сказали разблокировали пробуйте перевести, через две минуты. Пробую и не получилось, снова блок и так по цепочке 5 раз: звоню...",
    "rating": "1"
  },
  {
    "id": 12887398,
    "link": "https://www.banki.ru/services/responses/bank/response/12887398/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Сегодня, 01.02.2026 я совершил перевод ДС с счета Газпромбанка,на мой же счёт в другой банк. Мне заблокировали счёт, карту и вход в приложение. \n\nНа моё обращение с меня потребовали кодовое слово, которое было создано несколько лет назад...",
    "rating": "1"
  },
  {
    "id": 12887116,
    "link": "https://www.banki.ru/services/responses/bank/response/12887116/",
    "date": "2026-02-01",
    "title": "403 Forbidden",
    "text": "Здравствуйте. \n\n31 января 2026 года я по ссылке компатии ООО \"Rafinad\" отправила заявку на открытие накопительного счета на минимальный остаток с приветственной надбавкой 16,2 процента. Все сведения заполнила на сайте Газпромбанка, ввела код...",
    "rating": "3"
  },
  {
    "id": 12886905,
    "link": "https://www.banki.ru/services/responses/bank/response/12886905/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "Обратился в чат 30.11.2026 с просьбой пояснить, какие произошли изменения по начислению кэшбэка. Оператор Ямиля подключилась к диалогу оперативно и сообщила, что по новой программе лояльности можно получить до 6% кэшбэка. Подробно рассказала об...",
    "rating": "5"
  },
  {
    "id": 12886897,
    "link": "https://www.banki.ru/services/responses/bank/response/12886897/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "Обратился в чат 04.10.2025 с просьбой проверить, был ли учтен внесенный мной размер минимального платежа, поскольку предупреждающий баннер в мобильном приложении после внесения денег по-прежнему отображается. К диалогу подключился Герман...",
    "rating": "5"
  },
  {
    "id": 12886586,
    "link": "https://www.banki.ru/services/responses/bank/response/12886586/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "Иногда захожу в личный кабинет в интернет банке с другого телефона. Неудобно каждый раз в поисковике искать онлайн банк и заново вводить данные. Просто когда-то не успел скачать приложение Газпромбанка на айфон. Решил спросить можно ли как-то...",
    "rating": "5"
  },
  {
    "id": 12886565,
    "link": "https://www.banki.ru/services/responses/bank/response/12886565/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "Карту привезли в назначенный день в удобное время 30.01.2026, представитель Е-ев Денис Александрович очень хорошо рассказал обо всех предложениях, кэшбеке и помог с установкой приложения. Встреча прошла быстро, в удобном месте, представитель дважды...",
    "rating": "5"
  },
  {
    "id": 12886257,
    "link": "https://www.banki.ru/services/responses/bank/response/12886257/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "Добрый день. Направляю претензию, официальный ответ о принятых действиях прошу направить на адрес электронной почты, указанной в приложении Банка, а также письменный ответ по адресу моей прописки, которую вы видите в системе.\n\nВчера 30.01.2026 по...",
    "rating": "2"
  },
  {
    "id": 12885895,
    "link": "https://www.banki.ru/services/responses/bank/response/12885895/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "Добрый день! Я являюсь клиентом банка Газпромбанка.\nС 22.01.2026 г. не могу получить ВЫПИСКУ для Гос.Служащих. Онлайн обращения через приложение газпромбанка реакции не дают - ошибка в паспортных данных, хотя данные соотвествуют...",
    "rating": "1"
  },
  {
    "id": 12885556,
    "link": "https://www.banki.ru/services/responses/bank/response/12885556/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "Добрый день. В январе месяце 2026 года,впервые за все время обслуживания кредитной карты в Банке, 23.01.2026 в истории операций зафиксировано списание 99 рублей \"За информирование\".  Ранее все информирования были отключены и переведены на пуши....",
    "rating": "3"
  },
  {
    "id": 12885375,
    "link": "https://www.banki.ru/services/responses/bank/response/12885375/",
    "date": "2026-01-31",
    "title": "403 Forbidden",
    "text": "28.01 написала в социальной группе в соц.сетях Газпромбанка с вопросом о возможности онлайн перевода в таджикистан. \nОператор ответил мне , что да , сделать перевод можно в приложении в разделе платежи - за рубеж. Сообщил также , что сроки...",
    "rating": "5"
  },
  {
    "id": 12885313,
    "link": "https://www.banki.ru/services/responses/bank/response/12885313/",
    "date": "2026-01-30",
    "title": "403 Forbidden",
    "text": "Я оформляла дебетовую карту от Газпромбанка. Сотрудник банка приехал в оговоренное время, все объяснил и помог с установкой приложения и активацией карты, рассказал про кешбэк и другие \"плюшки\". Каждый шаг комментировал, поэтому никаких вопросов не...",
    "rating": "5"
  },
  {
    "id": 12885311,
    "link": "https://www.banki.ru/services/responses/bank/response/12885311/",
    "date": "2026-01-30",
    "title": "403 Forbidden",
    "text": "Имел кредитную карту этого, с позволения сказать, банка. в конечном итоге понял, что пользоваться картой не буду, так как ее элементарно не принимают нигде. Обратился в чат банка в приложении с просьбой закрыть счет/карту чтоб не было более никаких...",
    "rating": "1"
  },
  {
    "id": 12885056,
    "link": "https://www.banki.ru/services/responses/bank/response/12885056/",
    "date": "2026-01-30",
    "title": "403 Forbidden",
    "text": "Заказала на днях карту, выбрала доставку на дом, время выбора было только до 18-00, указала домашний адрес. В день, когда должнв были привезти карту я раьотала до поздна, и не могла получить карту до 18 -00. Сеголня позвонила представитель...",
    "rating": "5"
  },
  {
    "id": 12884881,
    "link": "https://www.banki.ru/services/responses/bank/response/12884881/",
    "date": "2026-01-30",
    "title": "403 Forbidden",
    "text": "Перевел сумму со счета карты на накопительный счет. Приложение отобразило все ок. Через некоторое время отображается изначальная сумма. Хотя в истории перевод есть. Подумал баг приложения. Написал в чат. Там подтвердили : сумма на счете...",
    "rating": "1"
  },
  {
    "id": 12884724,
    "link": "https://www.banki.ru/services/responses/bank/response/12884724/",
    "date": "2026-01-30",
    "title": "403 Forbidden",
    "text": "Может быть другим людям повезло больше, но я расскажу про свой опыт. \nПокупал квартиру в ипотеку, у застройщика эскроу-счет в Газпромбанке. С моим доходом и кредитным рейтингом кредиты одобряются в каждом банке. Газпромбанк единственный, которому...",
    "rating": "1"
  },
  {
    "id": 12884282,
    "link": "https://www.banki.ru/services/responses/bank/response/12884282/",
    "date": "2026-01-30",
    "title": "403 Forbidden",
    "text": "Раньше был нормальный банк, а последние годы сдаёт, что на горячую линию не дозвониться, только бот кругами вокруг до около больше 15 минут, чтобы сдались и не звонили. В декабре дочь со своего счета в Газпром переводила на Альфа банк, не пропустил...",
    "rating": "1"
  },
  {
    "id": 12883352,
    "link": "https://www.banki.ru/services/responses/bank/response/12883352/",
    "date": "2026-01-29",
    "title": "403 Forbidden",
    "text": "Вчера 28 января в 10:42 написал в чате в со.сетях с вопросом о том как я могу получить справку для госслужащих. \nК диалогу сотрудник подключился в ту же минуту. Ответил «Справку для госслужащих можно запросить в мобильном приложении/интернет-банке...",
    "rating": "5"
  },
  {
    "id": 12881532,
    "link": "https://www.banki.ru/services/responses/bank/response/12881532/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "Была кредитная карта в этом банке. Решил закрыть, закинул денег больше лимита по ошибке. Перевести обратно без комиссии деньги сверх лимита нельзя. Позвонил в Колл центр, оператор заверил меня, что закрыв кредитку через приложение, деньги вернутся...",
    "rating": "1"
  },
  {
    "id": 12881375,
    "link": "https://www.banki.ru/services/responses/bank/response/12881375/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "24.01.2026 в 13:34 обратилась за консультацией к оператору чата в соц.сетях. \nЗадала вопросы по баллам. В этой консультации от оператора узнала:\n* баллы действуют 12 месяцев с момента начисления, а после сгорают\n*информацию по дате рождения...",
    "rating": "5"
  },
  {
    "id": 12881320,
    "link": "https://www.banki.ru/services/responses/bank/response/12881320/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "Супркгом была оформлена дебетовая карта Газпромбанка по акции \"2000 баллов РЖД\" - он прошел по всем ссылкам, указал номер участника программы \"РЖД бонус\", выполнил условия акции - покупки на любую сумму по дебетовой карте до 31 декабря 2025 г. 2000...",
    "rating": "2"
  },
  {
    "id": 12881307,
    "link": "https://www.banki.ru/services/responses/bank/response/12881307/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "Здравствуйте,\nВ Газпромбанке плохое информирование клиентов относительно условий кэшбэк. В выборах категорий указано до 6 процентов кэшбэк по целому ряду категорий трат, включая маркетплас. После того как карта использована и должный кэшбэк не...",
    "rating": "1"
  },
  {
    "id": 12881181,
    "link": "https://www.banki.ru/services/responses/bank/response/12881181/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "Второй раз оформляю кредитную карту и второй раз мне просто не направляют договор на эл. почту, также как и договор не доступен в разделе документы приложения. \n\nВ первый раз путем долгих мучений и обращений с отзывом на банки.ру мне направили...",
    "rating": "1"
  },
  {
    "id": 12881075,
    "link": "https://www.banki.ru/services/responses/bank/response/12881075/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "Имела на счетах около 3х миллионов, был подключен Премиум бесплатно, затем они изменили условия для бесплатного продления. Несколько раз уточняла у персонального менеджера  о новых условиях, она меня заверила, что для действующих клиентов старые...",
    "rating": "1"
  },
  {
    "id": 12880960,
    "link": "https://www.banki.ru/services/responses/bank/response/12880960/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "Добрый день! Хотела бы выразить благодарность Ж-ву Анатолию С.! Доставил карту в мороз, сквозь сугробы, в то время когда обычные магазины по нашему адресу отказались на этой неделе доставку продуктов осуществлять. \n\nПришел вовремя, заранее...",
    "rating": "5"
  },
  {
    "id": 12880879,
    "link": "https://www.banki.ru/services/responses/bank/response/12880879/",
    "date": "2026-01-28",
    "title": "403 Forbidden",
    "text": "За годы сотрудничества с гпб у меня образовалась большая куча счетов и карт, действующих и не очень, уж не знаю зачем они все висят в приложении, но висят. Сегодня 27.01.2026 планировал положить в приложении деньги на дебетовую карту *4215 для...",
    "rating": "5"
  },
  {
    "id": 12879642,
    "link": "https://www.banki.ru/services/responses/bank/response/12879642/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Добрый день. 161 ФЗ п.11.6  у меня есть ограничение на снятие  и переводы наличных 100 000 в месяц. Для снятие большей суммы по разъяснению ЦБ необходимо обратится в офис банка и снять деньги через кассу. 26.01.2026 я обратился в офис Газпромбанка...",
    "rating": "1"
  },
  {
    "id": 12879493,
    "link": "https://www.banki.ru/services/responses/bank/response/12879493/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Отдельный респект службе поддержки в соцсетях! Обратилась 20 января в 21:37 с казалось бы простым вопросом про кешбэк, но самой было лень разбираться в условиях.\n\nОператор в чате не просто ответил, а реально помог понять систему: на примере моей...",
    "rating": "5"
  },
  {
    "id": 12879453,
    "link": "https://www.banki.ru/services/responses/bank/response/12879453/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Добрый вечер! Решил открыть вклад в Газпромбанке, для этого в интернет-банке нужно было оформить дебетовую карту. Заказал карту с доставкой на дом на сегодня. С утра представитель Валентина В-ая позвонила и сообщила, что карту привезёт в течении...",
    "rating": "5"
  },
  {
    "id": 12879366,
    "link": "https://www.banki.ru/services/responses/bank/response/12879366/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Заказала карту газпромбанка для открытия накопительного счета. 27.01.2026 позвонила представитель банка Елена и привезла карту. Девушка очень подробно все рассказала, помогла установить мобильное приложение, активировать карту. \n\nЕлена помогла...",
    "rating": "5"
  },
  {
    "id": 12879044,
    "link": "https://www.banki.ru/services/responses/bank/response/12879044/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Добрый день, проблема заключается вот в чем:Я так как явлсь участником сво и инвалидом 3 группы, был уволен из вс рф, мне положена выплата по накопительно ипотечной системе, то есть мои накопления за время службы.\nданные выплаты мне поступили на...",
    "rating": "1"
  },
  {
    "id": 12879033,
    "link": "https://www.banki.ru/services/responses/bank/response/12879033/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Здравствуйте. 22 января 2026 г. обратился в Газпромбанк через официальный сайт для получения дебетовой карты, чтобы в будущем воспользоваться выгодным предложением - открыть накопительный счет с высокой ставкой. Через несколько минут поступил...",
    "rating": "5"
  },
  {
    "id": 12878940,
    "link": "https://www.banki.ru/services/responses/bank/response/12878940/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "16 января обратилась в чат, меня интересовал вопрос перевода денежных средств с дебетовой карты по номеру телефона. Оператор в течение 10 минут диалога, подробно рассказал всю информацию по моей карте: \n1. Какую сумму в месяц я могу перевести...",
    "rating": "5"
  },
  {
    "id": 12878809,
    "link": "https://www.banki.ru/services/responses/bank/response/12878809/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Получила дебетовую карту через представителя, молодой человек был вежлив, ответил на все вопросы, быстро установил в телефоне приложение, что особенно понравилось, что мне не пытались навязать никакие дополнительные услуги, ответы были только на те...",
    "rating": "5"
  },
  {
    "id": 12878808,
    "link": "https://www.banki.ru/services/responses/bank/response/12878808/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Банк списал мои деньги со счета 26.12.2025г, они просто исчезли! Вернул через месяц, сославшись на технический сбой. Начисленные за месяц пени не считает нужным оплачивать. На все обращения отвечает ничего не значащими отписками. Вынужден...",
    "rating": "1"
  },
  {
    "id": 12878795,
    "link": "https://www.banki.ru/services/responses/bank/response/12878795/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "На сайте банка написано, что новые доллары продаются без комиссии. Это правда, только не сказано, что курс на новые доллары на 4 руб за доллар дороже, чем на доллары старого образца. Банк лукавит. Если строго соблюдать закон о защите прав...",
    "rating": "1"
  },
  {
    "id": 12878727,
    "link": "https://www.banki.ru/services/responses/bank/response/12878727/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Заказала дебетовую карту Газпромбанка с доставкой на дом на 26 января 2026 г, мге нужна была для работы, но по определённым причинам не смогла получить карту в выбранный день из-за моей занятости, а представитель Валентина  весь день была на связи...",
    "rating": "5"
  },
  {
    "id": 12878520,
    "link": "https://www.banki.ru/services/responses/bank/response/12878520/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "19.01.2026 была необходимость пополнения карты Райффайзен Банк наличными средствами в размере 3000 рублей (две купюры: 2000 рублей  и 1000 рублей) через банкомат Газпромбанк, номер банкомата: 402488, расположенным по адресу: Ставропольский край...",
    "rating": "1"
  },
  {
    "id": 12878183,
    "link": "https://www.banki.ru/services/responses/bank/response/12878183/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "Здравствуйте.\nХочу подметить хороший сервис, который оказывают сотрудники чата в соц сети (офиц.группа). 25 января написала, чтобы уточнить как оплачивать услуги ЖКХ, чтобы они учились в начислении кешбека. В ходе консультации сотрудник чата...",
    "rating": "5"
  },
  {
    "id": 12878016,
    "link": "https://www.banki.ru/services/responses/bank/response/12878016/",
    "date": "2026-01-27",
    "title": "403 Forbidden",
    "text": "У меня было 4266 балла в Газпромбанке, которые я хотел конвертировать в рубли. 27 декабря 2025 года в 21:40 написал в чат мобильного приложения с вопросом про подписку \"Газпром бонус плюс\". Сотрудник Иван написал, что если сервис \"Газпром бонус...",
    "rating": "1"
  },
  {
    "id": 12877115,
    "link": "https://www.banki.ru/services/responses/bank/response/12877115/",
    "date": "2026-01-26",
    "title": "403 Forbidden",
    "text": "у ГПБ есть отличный продукт, фикс надюавки к ставке цб на 3 года. Решил подключить жену к данному продукту по реферральной ссыоке. Ранее она продуктами ГПБ никогда не пользовалась.\nСоотвнтственно, привел жену как премиум клиента, по ней...",
    "rating": "1"
  },
  {
    "id": 12877070,
    "link": "https://www.banki.ru/services/responses/bank/response/12877070/",
    "date": "2026-01-26",
    "title": "403 Forbidden",
    "text": "Всё время со входом в приложение, после ввода пина выкидывает на ошибку входа, когда получается зайти (с 10 - 20 - 30 раза), прошу в поддержке создать обращение по этому поводу, поддержка отвечает \"Ожидайте, проверяю информацию\" и ничего далее не...",
    "rating": "1"
  },
  {
    "id": 12876839,
    "link": "https://www.banki.ru/services/responses/bank/response/12876839/",
    "date": "2026-01-26",
    "title": "403 Forbidden",
    "text": "26.01.2026 я получала карту Газпромбанка. Так сложились обстоятельства, что меня срочно вызвали на работу. Карта мне нужна была срочно, я хотела открыть вклад. Огромное спасибо выездному представителю А-ву Павлу В., что пошел мне на встречу и...",
    "rating": "5"
  },
  {
    "id": 12876635,
    "link": "https://www.banki.ru/services/responses/bank/response/12876635/",
    "date": "2026-01-26",
    "title": "403 Forbidden",
    "text": "Была встреча с представителем 26.01.2026 с С-ым Дмитрием. Встреча прошла продуктивно. Подробно рассказали про условия кэшбека. Рассказали как работают накопительные счета. Предложили дополнительно сим карту, что меня заинтересовало и зарубежную...",
    "rating": "5"
  },
  {
    "id": 12876507,
    "link": "https://www.banki.ru/services/responses/bank/response/12876507/",
    "date": "2026-01-26",
    "title": "403 Forbidden",
    "text": "11.01.2026 заказала дебетовую карту , выбрала забрать в офисе самостоятельно. Сегодня (26.01.2026) посетила офис по адресу г.Бийск, ул. Советская 219, взяла талон в 12:03. В офисе находилось два сотрудника, один и которых встала и вышла, на что...",
    "rating": "1"
  },
  {
    "id": 12876481,
    "link": "https://www.banki.ru/services/responses/bank/response/12876481/",
    "date": "2026-01-26",
    "title": "403 Forbidden",
    "text": "Здравствуйте! Заказал дебетовую карту через представителя на дом, т.к  по состоянию здоровья проблематично передвигаться.\n Привезли в назначенное время, но привязку карты к телефону так и не сделали. Курьер уехал и пообещал, что скоро всё...",
    "rating": "1"
  },
  {
    "id": 12875227,
    "link": "https://www.banki.ru/services/responses/bank/response/12875227/",
    "date": "2026-01-25",
    "title": "403 Forbidden",
    "text": "Добрый день. Пришли с супругом в субботний день в офис в Ижевск, ул. Удмуртская, 247 г, сделать платёж в таможню. Почему пришли в банк, потому что на карте в течение 2-х дней так и не смогли снять лимит, поэтому пришли сделать перевод со счёта. А...",
    "rating": "1"
  },
  {
    "id": 12875183,
    "link": "https://www.banki.ru/services/responses/bank/response/12875183/",
    "date": "2026-01-25",
    "title": "403 Forbidden",
    "text": "Здравствуйте!\n12 января обращалась в чат, спрашивала, работает ли карта в Беларуси и как там снять наличные можно без комиссии.\nОператор ответил, что карта \"Мир\" в Беларуси работает.\nПо карте с платежной системой МИР можно совершать оплату...",
    "rating": "5"
  },
  {
    "id": 12875145,
    "link": "https://www.banki.ru/services/responses/bank/response/12875145/",
    "date": "2026-01-25",
    "title": "403 Forbidden",
    "text": "Здравствуйте!\nСегодня, 25 января, мне пришло смс, что 29 января у меня спишется плата за \"Газпромбонус\". Я сращу написала в чат банка в соц.сетях, спросила, а, если отключить подписку до 28 января, плата не спишется? Мне ответили, что верно, да, в...",
    "rating": "5"
  },
  {
    "id": 12875126,
    "link": "https://www.banki.ru/services/responses/bank/response/12875126/",
    "date": "2026-01-25",
    "title": "403 Forbidden",
    "text": "Добрый день. \nУвидела в приложении, что по моему накопительному счету поменялась процентная ставка, была 15%, а стала 14,5%. Решила уточнить этот момент и еще несколько нюансов в соц.сети 25.01.2026.\n\nНаписала примерно в 11:30 менялась ли...",
    "rating": "5"
  },
  {
    "id": 12875091,
    "link": "https://www.banki.ru/services/responses/bank/response/12875091/",
    "date": "2026-01-25",
    "title": "403 Forbidden",
    "text": "Увидел в интернете предложение оформить умную дебетовую карту от Газпромбанк а. Заинтересовали условия по карте. Решил заказать. На сайте заполнил все необходимые поля, выбрал время доставки на следующий день. Заняло это минут 10-15. Воспользовался...",
    "rating": "5"
  },
  {
    "id": 12874552,
    "link": "https://www.banki.ru/services/responses/bank/response/12874552/",
    "date": "2026-01-24",
    "title": "403 Forbidden",
    "text": "Как оказалось, условия начисления кешбека в Газпромбанке изменились. Чтобы понять новые условия написала в официальном сообществе в соц.сетях в личных сообщениях. \nОператор к диалогу подключился сразу же. \nЗадала я такие вопросы: \n 1 Теперь...",
    "rating": "5"
  },
  {
    "id": 12873982,
    "link": "https://www.banki.ru/services/responses/bank/response/12873982/",
    "date": "2026-01-24",
    "title": "403 Forbidden",
    "text": "Месяц назад получил дебетовую карту и открыл вклад в Газпромбанке. Сегодня приходит смс, что 28.01.2026 с меня будет списана сумма 499 руб.\nВ отделении банка при открытии карты и вклада, после завершения обслуживания, я спросил сотрудницу банка...",
    "rating": "1"
  },
  {
    "id": 12873896,
    "link": "https://www.banki.ru/services/responses/bank/response/12873896/",
    "date": "2026-01-24",
    "title": "403 Forbidden",
    "text": "После каждого моего обращения в банк, мне приходило СМС с текстом: \"Уважаемый клиент! Для завершения процесса оформления страхования перейдите по ссылке...\" Я даже не задавала вопроса о страховании, после очередного подобного смс, мне поступил...",
    "rating": "1"
  },
  {
    "id": 12873685,
    "link": "https://www.banki.ru/services/responses/bank/response/12873685/",
    "date": "2026-01-24",
    "title": "403 Forbidden",
    "text": "Получала дебетовую карту по акции \"приведи друга\". С помощью \"друга\" оформила заявление по ссылке. Приехала курьер с картой, но так как в нашем районе отключают мобильный интернет, она ничего не смогла сделать и рекомендовала обратиться в офис. В...",
    "rating": "1"
  },
  {
    "id": 12873682,
    "link": "https://www.banki.ru/services/responses/bank/response/12873682/",
    "date": "2026-01-24",
    "title": "403 Forbidden",
    "text": "Получал карту, всё прошло оперативно. Отдельно хочу отметить работу представителя - девушка всё объяснила про условия кэшбэков, программу лояльности и о скидках партнёров.\nТакже в отделение которое я обращался удобный график работы - до...",
    "rating": "5"
  },
  {
    "id": 12873597,
    "link": "https://www.banki.ru/services/responses/bank/response/12873597/",
    "date": "2026-01-24",
    "title": "403 Forbidden",
    "text": "Оформил кредитную карту с льготным (беспроцентным) сроком кредита, при условии покупок в срок с 25.12.205 по 20.01.2026(включительно), итог последняя моя покупка 20.01.2026 а банк посчитал расходы за 17,18,19,20 дни как совершенные не в срок...",
    "rating": "1"
  },
  {
    "id": 12873555,
    "link": "https://www.banki.ru/services/responses/bank/response/12873555/",
    "date": "2026-01-24",
    "title": "403 Forbidden",
    "text": "Я хочу, чтобы все знали это перед тем, как подключать Премиум в Газпромбанке.\nСуть следующая:\nПредставьте вы захотели Премиум. Увидели предложение на сайте, что в первый месяц это бесплатно и без условий. Но на следующий месяц, чтобы пользоваться...",
    "rating": "1"
  },
  {
    "id": 12873193,
    "link": "https://www.banki.ru/services/responses/bank/response/12873193/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "Я как приличная записалась заранее на визит в отделение на 18.30.. и вот 19.00 сижу жду в обычной живой очереди когда же меня пригласят! Сотрудники плавно утекает в бэк офис их всё меньше, и меньше.. печаль! Всё понимаю пятница вечер, но клиент...",
    "rating": "2"
  },
  {
    "id": 12872799,
    "link": "https://www.banki.ru/services/responses/bank/response/12872799/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "21.01.2026 посещал офис банка, чтобы закрыть свою дебетовую карту и остаток средств перевести в свой другой банк по реквизитам, т. к. банк заблокировал мою карту без объяснения причин. \n\nСотрудник банка приняла заявление и сказал, что деньги...",
    "rating": "1"
  },
  {
    "id": 12872792,
    "link": "https://www.banki.ru/services/responses/bank/response/12872792/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "Коллега по работе посоветовала завести карту Газпромбанка, и я увидев акцию тоже  решилась. Пришёл представитель банка прямо к дому моему, предупредил что будет в определение время, даже подождал меня , чтобы оформить всё на месте.\n\nХочу...",
    "rating": "5"
  },
  {
    "id": 12872745,
    "link": "https://www.banki.ru/services/responses/bank/response/12872745/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "Прекрасный сервис! Карта пришла с доставкой, представитель Вильен К-ов подробно рассказал обо всех возможностях и помог установить приложение. Кэшбэк 6% в пяти категориях реально выгоден, удобно выбирать под повседневные траты. Пока использую...",
    "rating": "5"
  },
  {
    "id": 12872317,
    "link": "https://www.banki.ru/services/responses/bank/response/12872317/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "Решила оформить себе дебетовую карту Газпромбанк. Через сайт, заполнила анкету на получение и доставку 19.01, а 20.01 позвонил курьер с подтверждениеи времени и адреса. В назначенное - выбранное  время курьер был у меня. Вежливый профессионал. Он...",
    "rating": "5"
  },
  {
    "id": 12872299,
    "link": "https://www.banki.ru/services/responses/bank/response/12872299/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "Заказала дебетовую карту на сайте, представитель привез карту на дом. Предварительно позвонил и согласовал время приезда. Очень удобно. Оформление документов заняло примерно 20 минут. За это время представитель помог установить и настроить...",
    "rating": "5"
  },
  {
    "id": 12872267,
    "link": "https://www.banki.ru/services/responses/bank/response/12872267/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "Спасибо представителю за подробную консультацию по моей карте. Всё просто и понятно. Буду рекомендовать своим друзьям этот продукт и банк. Очень интересно предложение по зависимости величины кешбека от размера остатка денежных средств на карте....",
    "rating": "5"
  },
  {
    "id": 12872020,
    "link": "https://www.banki.ru/services/responses/bank/response/12872020/",
    "date": "2026-01-23",
    "title": "403 Forbidden",
    "text": "Получала карту через курьера банка. Ранее с таким форматом не сталкивалась, поэтому было интересно, как всё проходит на практике. Приехала Г-ва Валерия, ответила на все мои вопросы и подробно объяснила основные моменты. Также помогла разобраться в...",
    "rating": "5"
  },
  {
    "id": 12871793,
    "link": "https://www.banki.ru/services/responses/bank/response/12871793/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "Здравствуйте! Хотела бы оставить положительный отзыв о работе Газпромбанка, а в особенности о сотруднике, который доставил карту.\nПроцесс оформления карты был максимально удобным, в онлайн режиме, а доставка стала приятным завершающим штрихом....",
    "rating": "5"
  },
  {
    "id": 12870933,
    "link": "https://www.banki.ru/services/responses/bank/response/12870933/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "Решила оформить дебетовую карту в Газпромбанке через сайт. В нашем городе нужно лично забирать готовую карту. После работы 20.01.2026, вполне спокойно забрала готовую карту. Специалист банка -  Ш-ва Р.М. очень быстро и грамотно обслужила...",
    "rating": "5"
  },
  {
    "id": 12870855,
    "link": "https://www.banki.ru/services/responses/bank/response/12870855/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "Честно говоря, с ТАКИМ я столкунулся впервые.\nНедавно в приложении банка открыл себе цифровую кредитку, потом решил, что пластик тоже не помешает (ну например на случай, если телефон сядет), и выбрался в отделение по адресу Москва, Ленинградский...",
    "rating": "1"
  },
  {
    "id": 12870807,
    "link": "https://www.banki.ru/services/responses/bank/response/12870807/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "14.01.2026г.Обратился в офис банка по адресу,г.Оренбург ул.Гагарина д.7/1 для замены кредитной карты. Сотрудник банка А-на Евгения В. грамотно донесла  и разъяснила всю информацию: карта будет выпущена через пять рабочих дней именная. Обещала что...",
    "rating": "5"
  },
  {
    "id": 12870792,
    "link": "https://www.banki.ru/services/responses/bank/response/12870792/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "Когда-то достаточно давно оформил кредитную карту по акции, потом практически перестал ей пользоваться, использовал дебетовую. В какой-то момент приходит уведомление, что по карте увеличен кредитный лимит, и если я хочу отказаться от увеличения, то...",
    "rating": "2"
  },
  {
    "id": 12870532,
    "link": "https://www.banki.ru/services/responses/bank/response/12870532/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "15-го января в 20:30 обратился в контактный центр банка. Я реже стал пользоваться кредитной картой, так как думал, что програма кешбэк не так интересна. Но я был удивлён тем, что повышенный кешбэк распространяется на большее количество категори...",
    "rating": "5"
  },
  {
    "id": 12870524,
    "link": "https://www.banki.ru/services/responses/bank/response/12870524/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "Итак, начнём с открытия продукта. Одним прекрасным днём я заглянул в офис, где меня проконсультировали. По сколько я человек разумный, задавал уточняющие вопросы От и До, прежде чем оформить продукт.  Один из самых важных вопросов –...",
    "rating": "1"
  },
  {
    "id": 12870211,
    "link": "https://www.banki.ru/services/responses/bank/response/12870211/",
    "date": "2026-01-22",
    "title": "403 Forbidden",
    "text": "Заказал карту, доставили без задержек, хочу отметить работу представителя - милая девушка объяснила про бонус1000 ,руб , процентную ставку , условия кэшбэков, программу лояльности и о скидках партнёров. Всё. Это с ненавязчивой, очаровательной...",
    "rating": "5"
  },
  {
    "id": 12870007,
    "link": "https://www.banki.ru/services/responses/bank/response/12870007/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "Я, В-в Илья С, являюсь клиентом Газпромбанка с 2014 года. В декабре 2025 мною была оформлена заявка на досрочное гашение ипотеки на сумму 880000 р. В заявке было указано, что необходимо уменьшить ежемесячный платеж (текущий платеж составлял 16521...",
    "rating": "1"
  },
  {
    "id": 12869872,
    "link": "https://www.banki.ru/services/responses/bank/response/12869872/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "По ссылке блогера решил открыть накопительный счет в этом банке.\n\n21.01.2026 Выбрал сертификат указал свои данные после чего организатор перенаправляет на сайт банка для оформления заявки на открытие накопительного счета.\n\nНа сайте газпромбанк...",
    "rating": "1"
  },
  {
    "id": 12869073,
    "link": "https://www.banki.ru/services/responses/bank/response/12869073/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "Обратился в чат поддержки для уточнения условий по кредитной карте, на основе полученной информации спланировал финансы и воспользовался кредитной картой, спустя неделю выяснилось, что оператор дал не верную информацию.\nПопросил скорректировать до...",
    "rating": "2"
  },
  {
    "id": 12868880,
    "link": "https://www.banki.ru/services/responses/bank/response/12868880/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "Хочу выразить благодарность сотруднику банка Татьяне Ф-ин, за высокий уровень профессионализма и внимательное отношение к клиенту. Она подробно и доступно проконсультировала меня по вопросам открытия и ведения РКО, помогла выбрать оптимальные...",
    "rating": "5"
  },
  {
    "id": 12868618,
    "link": "https://www.banki.ru/services/responses/bank/response/12868618/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "Здравствуйте. Обращался сегодня 21 января в соц сети по вопросам программы лояльности.\nБыл вопрос про компенсацию покупки, мне написали, что компенсация покупок недоступна с 1 ноября 25 года.\nСпросил будет ли конвертация 1 к 1 с сервисом...",
    "rating": "5"
  },
  {
    "id": 12868548,
    "link": "https://www.banki.ru/services/responses/bank/response/12868548/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "Я решила оформить дебетовую карту в Газпромбанке и была приятно удивлена тем, что мне не пришлось посещать отделение. Представитель банка, Сергей А-ов, оперативно доставил карту прямо на удобный для меня адрес, так как я по работе часто...",
    "rating": "5"
  },
  {
    "id": 12868456,
    "link": "https://www.banki.ru/services/responses/bank/response/12868456/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "Я оформил карту Газпромбанка в пятницу, выбрал днём получения среду следующей недели. Карту привезли вовремя, быстро подписали документы, затем представитель помогла зарегестрироваться в приложении, активировать карту - установить на неё пин-код, а...",
    "rating": "5"
  },
  {
    "id": 12868392,
    "link": "https://www.banki.ru/services/responses/bank/response/12868392/",
    "date": "2026-01-21",
    "title": "403 Forbidden",
    "text": "Я оформил карту 20.01.2026 на сайте банка и 21.01.2026 получил свою новую карту, и хочу поделиться своим опытом. С самого начала процесс оформления был очень простым и понятным. Я заполнил все необходимые документы онлайн, и буквально на следующий...",
    "rating": "5"
  },
  {
    "id": 12867989,
    "link": "https://www.banki.ru/services/responses/bank/response/12867989/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Всю жизнь работал и работаю официально, имею подтвержденный доход. Сегодня Газпромбанк заблокировал мою дебетовую карту. Просто так. На ней было целых 3100+ рублей. Оформлял ее года 2 назад, потом не пользовался, а недавно решил положить немного...",
    "rating": "1"
  },
  {
    "id": 12867786,
    "link": "https://www.banki.ru/services/responses/bank/response/12867786/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Здравствуйте, произошла такая ситуация. Вчера, 19.01.2026 г. мною был совершён визит в отделение Газпромбанка по г. Твери с целью оформления и выпуска дебетовой карты. Примерное время - 16:00, окошко №2. \n\nСотрудником бынка было сказано, что...",
    "rating": "1"
  },
  {
    "id": 12867755,
    "link": "https://www.banki.ru/services/responses/bank/response/12867755/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Выездная встреча прошла быстро и конструктивно, привезли в удобное для меня место. Сотрудница банка - О-ва Виктория - ответила на все вопросы по тарифам, бонусам, приятным плюшкам и кэшбэку. Видно, что человек разбирается в продукте, а не просто...",
    "rating": "5"
  },
  {
    "id": 12867751,
    "link": "https://www.banki.ru/services/responses/bank/response/12867751/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "19.01.26 в 10ч 23м талон В520, обратился в офис Пражский на улице Красного Маяка по вопросу оформления дебетовой карты Газпромбанка. Карта мне нужна только для входа в интернет-банк. Операционистка заявляет: оформить карту могу, но вы должны сейчас...",
    "rating": "1"
  },
  {
    "id": 12867725,
    "link": "https://www.banki.ru/services/responses/bank/response/12867725/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Чуть больше месяца пользуюсь дебетовой картой (и мобильным приложением) Газпромбанка, всё работает. Можно ли лучше? Наверное да, совершенству нет предела.\nКарту привезли домой, всё быстро оформили, все бонусы и акции подключились, как и было...",
    "rating": "5"
  },
  {
    "id": 12867646,
    "link": "https://www.banki.ru/services/responses/bank/response/12867646/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "31 декабря хотел отправить дочери 500тр на карту Газпромбанка, перевод заблокировали, и все последующие переводы ей так же до сих пор заблокированы. Причины не указывают, по телефону менеджер не звонит, заставляют ехать в офис, которых в Челябинске...",
    "rating": "4"
  },
  {
    "id": 12867628,
    "link": "https://www.banki.ru/services/responses/bank/response/12867628/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "7 января делал перевод 100тр на другую СВОЮ карту, заблокировали перевод и карту. Несколько часов переписывался в мобильном приложении, каждые 10 минут меняют оператора, и нужно все заново расписывать, тк новый оператор не видит искторию переписки...",
    "rating": "1"
  },
  {
    "id": 12867566,
    "link": "https://www.banki.ru/services/responses/bank/response/12867566/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Здравствуйте. \nЯ пенсионерка.\nЗаказала карту Газпромбанка на дом.\nБыстро приехала девушка.\nПомогла мне с телефоном, настроили интернет - банк, рассказала про акцию кешбэк на супермаркеты 100 %, мне все понравилось , хотела бы ей выразить...",
    "rating": "5"
  },
  {
    "id": 12867430,
    "link": "https://www.banki.ru/services/responses/bank/response/12867430/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Хочу вырозить благодарность представителю банка А-ву Матвею. Профессионал своего дела, очень воспитанный и вежливый молодой человек. Привез карту в зону, где глушится связь, ходили искали вайфай. Помог вывести приложение на рабочий стол...",
    "rating": "5"
  },
  {
    "id": 12867424,
    "link": "https://www.banki.ru/services/responses/bank/response/12867424/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Получила карту через доставку. Представитель Вильен К-ов прибыл вовремя, оформление заняло около 15 минут. Установила мобильное приложение — удобно следить за расходами, всё отображается корректно. Оформила накопительный счёт — начисление процентов...",
    "rating": "5"
  },
  {
    "id": 12867411,
    "link": "https://www.banki.ru/services/responses/bank/response/12867411/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Являюсь зарплатным клиентом ГПБ, прислали предложение по кредитке, в принципе не нужна, но из-за грейс периода в 180 дней решил оформить. \n\nЗаполнил анкету, выбрал отделение на Дзержинского 100 (Краснодар, ТЦ красная площадь) через какое-то время...",
    "rating": "1"
  },
  {
    "id": 12867400,
    "link": "https://www.banki.ru/services/responses/bank/response/12867400/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "4 января 2026 написала в чате в соц сетях (в личных сообщениях). \nМне нужно было уточнить, можно ли снять наличные с моей кредитной карты без комиссии.\n\nОператор подробно и сразу всё разъяснил:\n\n1. Сообщил, что за снятие наличных и перевод с...",
    "rating": "5"
  },
  {
    "id": 12867201,
    "link": "https://www.banki.ru/services/responses/bank/response/12867201/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Оставила заявку на сайте банка на дебетовую карту, заполнив максимально простую анкету. В выбранное мной время и день позвонил представитель, согласовали максимально удобный для меня интервал времени, приехал и всё сделал максимально быстро и...",
    "rating": "5"
  },
  {
    "id": 12867058,
    "link": "https://www.banki.ru/services/responses/bank/response/12867058/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "В это году заказала карту Газпромбанка для открытия накопительного счета. Заинтересовала процентная ставка 16,5% одна из самых больших ставок по банкам на данный момент. Приехал сотрудник Ф-ов Иван,показал как открыть счет,рассказал все нюансы по...",
    "rating": "5"
  },
  {
    "id": 12867040,
    "link": "https://www.banki.ru/services/responses/bank/response/12867040/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "всё прошло хорошо 20.01.2026 представитель помог во всём, здоровья родным и близким, дал информацию по продукции карты кэшбэку,приехала в назначенное удобное время, рассказала всё доходчиво, была вежлива культурна, рассказала о дополнительной...",
    "rating": "5"
  },
  {
    "id": 12866892,
    "link": "https://www.banki.ru/services/responses/bank/response/12866892/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "09.07.2025 года я подключила в АО \"ГПБ\" сервис Газпром Бонус Премиум. В связи с тем, что я перестала пользоваться данным сервисом 08.12.2025 года я его отключила и мне пришло смс оповещение от банка, что сервис отключен. Но 17 января 2026 года без...",
    "rating": "1"
  },
  {
    "id": 12866701,
    "link": "https://www.banki.ru/services/responses/bank/response/12866701/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "Ожидание обслуживания около минуты, учитывая, что время не было согласовано заранее. Сотрудница банка вежливая, с желанием помочь. \n\nВопрос касался открытия двух вкладов на разные сроки . Перед визитом в личном кабинете ознакомилась с условиями...",
    "rating": "5"
  },
  {
    "id": 12866597,
    "link": "https://www.banki.ru/services/responses/bank/response/12866597/",
    "date": "2026-01-20",
    "title": "403 Forbidden",
    "text": "15 декабря я получил уведомление, что при оплате услуг ЖКХ в январе в личном кабинете или приложении Банка я могу получить кешбэк 4%. Я заинтересовался, но решил всё-таки уточнить детали у оператора в чате. К сожалению, все операторы были заняты, и...",
    "rating": "5"
  },
  {
    "id": 12866301,
    "link": "https://www.banki.ru/services/responses/bank/response/12866301/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "заинтересовала акция с получение бонусной карты на озон банке(часто делаю там закаы). оформила  встречу с представителем Валентина . В назначенное время меня  не было дома, представитель пошел на встречу и подъехал позже. встречала прошла быстро....",
    "rating": "5"
  },
  {
    "id": 12866294,
    "link": "https://www.banki.ru/services/responses/bank/response/12866294/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Здравствуйте! Хочу выразить благодарность курьеру,  приехал, как и договаривались, несмотря на мороз и пробки). Даже позже своего рабочего времени, т.к. я не могла до 19 забрать карту, а рабочий адрес не подходил, туда карту не доставляли.  Всё...",
    "rating": "5"
  },
  {
    "id": 12866225,
    "link": "https://www.banki.ru/services/responses/bank/response/12866225/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Хочу поблагодарить сотрудника по программе \"карта на дом\"  О-ву Викторию за отзывчивость и профессионализм. Помогла разобраться со всеми нюансами, подключила Газпром Бонус, подробно рассказала о кэшбэке, ответила на вопросы без лишней канцелярии....",
    "rating": "5"
  },
  {
    "id": 12866211,
    "link": "https://www.banki.ru/services/responses/bank/response/12866211/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Обратилась в поддержку банка 19 января в 19:04 с вопросом \"как именно происходит начисление кэшбека в разных категориях?\". Мне ответила оператор София, все подробно и понятно объяснила по интересующему меня вопросу. Сначала переживала, что...",
    "rating": "5"
  },
  {
    "id": 12866072,
    "link": "https://www.banki.ru/services/responses/bank/response/12866072/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "В приложении Газпромбанка был баннер с акцией \"100% кэшбэк на супермаркеты\" - выполнил условия по акции в ноябре, по правилам должны были начислить кэшбэк до конца следующего месяца - декабря. Ничего не пришло, обратился в чат - составили...",
    "rating": "1"
  },
  {
    "id": 12866009,
    "link": "https://www.banki.ru/services/responses/bank/response/12866009/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Получил карту газпромбанка, отключил автопродление платной подписки газпром бонус. \nДалее, после окончания подписки, отключил платные смс уведомления от карты(18.01.2026). На следующий день после отключения, после зачисления денежных средств на...",
    "rating": "1"
  },
  {
    "id": 12865791,
    "link": "https://www.banki.ru/services/responses/bank/response/12865791/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Газпромбанк приятно удивил обслуживанием. Карта была доставлена домой, представитель Вильен К-ов подробно рассказал о функционале. Помог установить приложение, всё объяснил. Через пару дней открыла вклад — процент начисляется, как и указано на...",
    "rating": "5"
  },
  {
    "id": 12865648,
    "link": "https://www.banki.ru/services/responses/bank/response/12865648/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Заказала дебетовую карту Газпромбанка, в назначенный день 19.01.2026 позвонила представитель, не успела ответить, потом звонили с банка уточнить смогу ли получить карту, перезвонила представитель, договорились о времени и уже минут через 20 она...",
    "rating": "5"
  },
  {
    "id": 12865590,
    "link": "https://www.banki.ru/services/responses/bank/response/12865590/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "26.12.2025 я совершил в газпромбанке перевод денежных средств в размере 2 300 000 клиенту газпромбанка, через внесение наличных через кассу. 30.12.2025 так как деньги все еще не пришли, я обратился в другое отделение газпромбанка, что бы узнать о...",
    "rating": "1"
  },
  {
    "id": 12865540,
    "link": "https://www.banki.ru/services/responses/bank/response/12865540/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Встреча прошла отлично. Курьер банка приехал вовремя, оперативно оформил карту и параллельно рассказывал о привилегии карты и продукте Газпром бонус. Предлагал застраховать всё карты и счета которые у меня имеются. Проконсультировал по интерфейсу...",
    "rating": "5"
  },
  {
    "id": 12865442,
    "link": "https://www.banki.ru/services/responses/bank/response/12865442/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Заказала карту по ссылке акции \"Приятный кэшбек\", где при трате от 1000 рублей, 1000 бонусов возвращается. Сделала покупку в течение недели после того, как привезли карту, прошло два месяца, но бонусы я так и не получила.\n\nОбщение в поддержке...",
    "rating": "2"
  },
  {
    "id": 12865386,
    "link": "https://www.banki.ru/services/responses/bank/response/12865386/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Хочу оставить положительный отзыв на сотрудника банка. Утром 19.01.26 мне позвонила Ксения, мы договорились с ней по времени, когда мне будет удобно получить карту, договорились на 12:00. Встреча прошла быстро, буквально 10 минут, Ксения ответила...",
    "rating": "5"
  },
  {
    "id": 12865353,
    "link": "https://www.banki.ru/services/responses/bank/response/12865353/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Заказала получение дебетовой карты банка Газпромбанк, услугами которого ранее не пользовался, в нужное время позвонила представитель банка Катерина, договорились о месте встрече. Она была очень вежлива,  заполнила все документы, показала как...",
    "rating": "5"
  },
  {
    "id": 12865273,
    "link": "https://www.banki.ru/services/responses/bank/response/12865273/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Хочу оставить отзыв о представителе Газпромбанка — Ч-ве Никите. Договорились о встрече, приехал вовремя, без переносов, сразу видно — человек ответственный. Очень подробно и простым языком рассказал про все условия: кэшбек, как он начисляется и где...",
    "rating": "5"
  },
  {
    "id": 12865252,
    "link": "https://www.banki.ru/services/responses/bank/response/12865252/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Пыталась по горячей линии узнать подробности про накопительный счёт (новый клиент, сумма 1 млн руб.). Ни по одному запросу робот не вывел меня на оператора и не ответил на интересующий вопрос. Очень сложный алгоритм заложен у робота. Вынуждена была...",
    "rating": "1"
  },
  {
    "id": 12865239,
    "link": "https://www.banki.ru/services/responses/bank/response/12865239/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Здравствуйте. Заказала дебетовую карту с доставкой. Привезли быстро, в назначенное время и место. Сотрудник- Н-ва Кристина- замечательный специалист. Вежливая, доброжелательная, прекрасно ориентируется по продуктам банка (ответила на все мои...",
    "rating": "5"
  },
  {
    "id": 12865212,
    "link": "https://www.banki.ru/services/responses/bank/response/12865212/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Оставила заявку на карту на сайте потратив на это минут 10. Выбрала дату и время доставки карты. В выбранную дату позвонил представитель банка и согласовал время получения. Представитель помогла заполнить документы, активировать карту...",
    "rating": "5"
  },
  {
    "id": 12865123,
    "link": "https://www.banki.ru/services/responses/bank/response/12865123/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Заказал дебетовую карту через сайт. Быстрый обратный контакт. Перезвонил парень на имена плохая память (((задал несколько информационных вопросов ,уточнил когда мне будет удобно получить карту и в каком месте.утром поступил звонок от девушки...",
    "rating": "5"
  },
  {
    "id": 12864990,
    "link": "https://www.banki.ru/services/responses/bank/response/12864990/",
    "date": "2026-01-19",
    "title": "403 Forbidden",
    "text": "Хочу выразить благодарность представителю банка за своевременную доставку дебетовой карты, пунктуальность, вежливость и профессионализм. Достаточно подробно рассказала и показала возможности мобильного приложения, проконсультировала по...",
    "rating": "5"
  },
  {
    "id": 12864850,
    "link": "https://www.banki.ru/services/responses/bank/response/12864850/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "Устраиваясь в организацию, связанную с газовой промышленностью, в бухгалтерии попросили предоставить реквизиты своей карты Газпромбанка. Карта срочно была нужна; оставил заявку на получение карты, выбрал домашний адрес в гидрострое. \n\nС утра  по...",
    "rating": "5"
  },
  {
    "id": 12864753,
    "link": "https://www.banki.ru/services/responses/bank/response/12864753/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "Уже имел счёт в данном банке, но процент уже изменился в меньшую сторону с первоначальной ставкой. Со мной связался представитель банка, работник call-центра, очень упорно хотели чтобы я ответил на их звонок, звонили практически каждый день но...",
    "rating": "5"
  },
  {
    "id": 12864682,
    "link": "https://www.banki.ru/services/responses/bank/response/12864682/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "Заказала дебетовую карту ГПБ,приехал представитель банка, понравилось то, что всё прошло оперативно, чётко, понятно, в назначенный день, в установленный и согласованный отрезок времени, вежливо и корректно.Буду рекомендовать своим родным и...",
    "rating": "5"
  },
  {
    "id": 12864464,
    "link": "https://www.banki.ru/services/responses/bank/response/12864464/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "Заказывал доставку карты. Привезли на следующий день. Курьер был на связи и держал в курсе когда будет, общался вежливо и помог решить проблему, которая возникла по моей вине. Так же очень удобно что место  куда ее доставят ты выбираешь сам. Сам...",
    "rating": "5"
  },
  {
    "id": 12864350,
    "link": "https://www.banki.ru/services/responses/bank/response/12864350/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "Вчера пришла в банк с просьбой создать мне логин-пароль для онлайн банка, чтобы перевести деньги и открыть вклад. \nТак вот:\n1.  чтобы создать логин-пароль нужно иметь активную карту\n2. Чтобы иметь активную карту, нужно ее завести, положить на...",
    "rating": "1"
  },
  {
    "id": 12864342,
    "link": "https://www.banki.ru/services/responses/bank/response/12864342/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "16 января 2026 года, на предприятии где я работаю, мне была выдана карта в рамках зарплатного проекта, так как у предприятия договор с ГПБ . Карты выдаются всем. При общении с сотрудником банка пришедшим на предприятие, мне были даны на подпись и...",
    "rating": "1"
  },
  {
    "id": 12864076,
    "link": "https://www.banki.ru/services/responses/bank/response/12864076/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "29.12.25г обратился в банк для открытия вклада. Менеджер С-н К.В. пояснила, что для открытия вклада нужно зачислить деньги на карту через банкомат. При внесении денег через банкомат, банкомат завис. Деньги на карту не поступили и чек не был выдан....",
    "rating": "1"
  },
  {
    "id": 12864049,
    "link": "https://www.banki.ru/services/responses/bank/response/12864049/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "Имеется счет \"Простой доход\", решил уточнить некоторую информацию по нему, а именно:\n-какую максимум сумму можно разместить\n-минимальную сумму\n-ограничен ли срок\n-как начисляются проценты \n-какая актуальная ставка сейчас.\n\nПисал я в...",
    "rating": "5"
  },
  {
    "id": 12864011,
    "link": "https://www.banki.ru/services/responses/bank/response/12864011/",
    "date": "2026-01-18",
    "title": "403 Forbidden",
    "text": "Здравствуйте. Уточнял про лимиты на переводы себе в другой банк по номеру телефона в чате в соц.сетях сегодня, точнее: спрашивал лимиты, если переводить себе, родственнику;\nПрописали мне все лимиты по переводам, себе- суточный не установлен...",
    "rating": "5"
  },
  {
    "id": 12863731,
    "link": "https://www.banki.ru/services/responses/bank/response/12863731/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Вчера попал в такую же ситуацию. Пришел в офис Газпромбанка получить готовую дебетовую карту.\nМенеджер офиса сообщил, что я должен при нём внести на карту 10500 рублей и 500 рублей на телефон, и дебетовая карта отдельно не выдаётся, только в...",
    "rating": "1"
  },
  {
    "id": 12863680,
    "link": "https://www.banki.ru/services/responses/bank/response/12863680/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "В своё время я стал зарплатным клиентом банка и меня всё устраивало и я даже советовал их продукты своим друзьям коллегам. Через какое-то время я решил открыть их кредитную карту и активно пользовался ей. Но спустя какое-то время, когда пришло...",
    "rating": "1"
  },
  {
    "id": 12863614,
    "link": "https://www.banki.ru/services/responses/bank/response/12863614/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "6 августа 2025 года я написала в чат Газпромбанка с целью выяснения информации, по компенсации покупок с помощью бонусов: возможна ли компенсация, если сумма покупки меньше количества накопленных бонусов, сколько можно возместить покупок и т.д....",
    "rating": "5"
  },
  {
    "id": 12863586,
    "link": "https://www.banki.ru/services/responses/bank/response/12863586/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "11 марта 2025 года я написала в чат приложения Газпромбанк, чтобы мне дали разъяснение, как учитывается оплата ЖКХ в мобильном банке, при расчете кэшбэка по акции 35%. К диалогу подключилась оператор Виолетта, которая изучив мой вопрос подробно...",
    "rating": "5"
  },
  {
    "id": 12863505,
    "link": "https://www.banki.ru/services/responses/bank/response/12863505/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Пришл в прошлом году в офис подключить премиум. Сказал, что хочу. Попросил сотрудников подключить мне. Обьяснил, что нужна строховка входящая в состав пакета.\n Ну и все как обычно, мне подключили программу \"Спорт\" вместе \"Комфортное...",
    "rating": "1"
  },
  {
    "id": 12863489,
    "link": "https://www.banki.ru/services/responses/bank/response/12863489/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "01.05.2025 я уже писал отзыв на портале о том, что банк самостоятельно включил мне услугу смс информирования и списывал деньги.\nПовторяется ситуация банк опять без моего уведомления включил эту услугу и списывает деньги за смс уведомления. Только...",
    "rating": "1"
  },
  {
    "id": 12863285,
    "link": "https://www.banki.ru/services/responses/bank/response/12863285/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Добрый день! Сегодня состоялась встреча с Артёмом И. по доставке дебетовой карты. Артём очень грамотно и доступно рассказал о преимуществах карты Газпромбанк,очень быстро установил приложение и оформил все необходимые документы. Артём замечательный...",
    "rating": "5"
  },
  {
    "id": 12863245,
    "link": "https://www.banki.ru/services/responses/bank/response/12863245/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Здравствуйте. Я дня три назад открыла карту Газпромбанка. А вчера 17.01.27 в 3:38 мск была операция которую я не проводила, сначала думала мошенники. Название: корректировка баланса на сумму 5 000₽. И того баланс по дебетовой карте теперь -4 899₽....",
    "rating": "2"
  },
  {
    "id": 12863074,
    "link": "https://www.banki.ru/services/responses/bank/response/12863074/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Сегодня 17.01.2025 в районе 15:40, я приехала в банк на Свердлова 41, получить бесплатную дебетовую карту для заработной платы. \n\nМеня приняла девушка, сидевшая в 12 окне. Она отказалась бесплатно выдавать мне моментальную карту, ссылаясь на...",
    "rating": "1"
  },
  {
    "id": 12862872,
    "link": "https://www.banki.ru/services/responses/bank/response/12862872/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Заказала дебетовую карту по ссылке друга, привезли быстро.В то время и в то место где и когда мне удобно.Курьер был вежлив,все объяснил.Озвучил акцию Газпромбанка ,которую я не знала.Нужно положить после открытия карты 10тр рублей на счёт и они...",
    "rating": "1"
  },
  {
    "id": 12862869,
    "link": "https://www.banki.ru/services/responses/bank/response/12862869/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Всё прошло замечательно! Представительница банка предварительно позвонила, согласовали с ней время доставки. Объяснила всё подробно, выдача карты прошла быстро, не смотря на то что приложение долго не могло считать договор. Обсудили и нюансы по...",
    "rating": "5"
  },
  {
    "id": 12862770,
    "link": "https://www.banki.ru/services/responses/bank/response/12862770/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Решила поучаствовать в акции, чтобы привести друга. По вопросам, которые возникли, написала в соц.сетях 17.01 в 10:12. \nПервый вопрос был действует ли еще данная акция?\nОтветили через 2 минуты, что акция действует до 31.12.2026.\n\nВторой вопрос:...",
    "rating": "5"
  },
  {
    "id": 12862768,
    "link": "https://www.banki.ru/services/responses/bank/response/12862768/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Я 15.01.2026 перевел 40000 рублей между своими счетами, с карты на накопительный счёт, получил чек, но баланс накопительного счета не поменялся, составили обращение номер 2954160. Сегодня уже 17.01.2016 и баланс не поменялся. Как это понимать? И...",
    "rating": "3"
  },
  {
    "id": 12862618,
    "link": "https://www.banki.ru/services/responses/bank/response/12862618/",
    "date": "2026-01-17",
    "title": "403 Forbidden",
    "text": "Это самый стремный банк, с которыи я сталкивалась, в частности офис на пражской. Открывала счет в июле примерно 25го года. Это первый счет открытый в данном банке мною. Обещаны были сотрудниками банка надбавки за \"новые деньги\" и за \"газпромбонус\"...",
    "rating": "1"
  },
  {
    "id": 12862447,
    "link": "https://www.banki.ru/services/responses/bank/response/12862447/",
    "date": "2026-01-16",
    "title": "403 Forbidden",
    "text": "Для начала скажу, что давно являюсь клиентом банка. Первую карту потеряла  и поэтому решила перевыпустить  дополнительную карту. Для этого оставила заявку. В первый назначенный  день не смогли с представителем встретиться. Переназначили встречу на...",
    "rating": "5"
  },
  {
    "id": 12862292,
    "link": "https://www.banki.ru/services/responses/bank/response/12862292/",
    "date": "2026-01-16",
    "title": "403 Forbidden",
    "text": "Оставила заявку на получение дебетовой карты 10 января 2026г. Понравилось, что была предложена быстрая доставка, прям в понедельник можно было  её получить, но я выбрала доставку на конец недели, как мне было удобнее. \n\nСо мной связалась...",
    "rating": "5"
  },
  {
    "id": 12862141,
    "link": "https://www.banki.ru/services/responses/bank/response/12862141/",
    "date": "2026-01-16",
    "title": "403 Forbidden",
    "text": "Хочу поблагодарить сотрудника офиса в г.чебоксары по улице Карла Маркса 52. Чем помог сотрудник :\n1. Обслуживание было на высоком уровне , все было спокойно , понятно , адекватно , понятным языком .\n2. С сотрудником нашли общий язык , была...",
    "rating": "5"
  }
]